<?php

return [
    'welcome' => 'Здравейте',
    'invalid-credentials' => 'Невалидно потребителско име или парола',
    'logout' => 'Успещно излязохте от системата',
    'add-to-cart-success' => 'Успешно добави в количката',
    'delete-success' => 'Успешно изтрихте записа',
    'empty-cart-success' => 'Успешно изтрихте всичко от количката',
    'confirm-succes' => 'Поръчката е създадена',
    'confirm-succes' => 'Поръчката е създадена',
    'save-success' => 'Успешен запис',
    'empty-cart' => 'Сигурни ли сте, че искате да изпразните количката'
];
